{"?xml":{"@version":"1.0","@encoding":"UTF-16"},"stringmods":{"stringtable":{"language":{"@name":"Spanish","string":[{"@_locid":"20857","#text":"Buscar finca"},{"@_locid":"20878","#text":"Construir finca"},{"@_locid":"23307","#text":"Coraza de caballería"},{"@_locid":"23411","#text":"Los aldeanos obtienen monedas de las fincas más rápido."},{"@_locid":"23414","#text":"Los aldeanos obtienen monedas de las fincas más rápido."},{"@_locid":"23767","#text":"Envía el poderoso cuerpo de cañones de topçu de 3 grandes bombardas y reduce el coste de población."},{"@_locid":"24664","#text":"Envía 1 carreta de finca. Las fincas son más baratas, más resistentes y se pueden crear en cualquier edad."},{"@_locid":"24665","#text":"Finca avanzada"},{"@_locid":"24670","#text":"Los aldeanos obtienen monedas de las fincas y los arrozales más rápido."},{"@_locid":"25261","#text":"Las técnicas de tejido cherokee mejoran el almacenamiento en seco. Las mejoras de muelle, puerto, mercado, corral, molino, finca, mercado ganadero y granero cuestan menos madera."},{"@_locid":"26042","#text":"Finca"},{"@_locid":"26044","@symbol":"cStringPlacementFailedPlantation1","#text":"Las fincas deben construirse cerca de recursos nativos como el tabaco."},{"@_locid":"26045","@symbol":"cStringPlacementFailedPlantation2","#text":"Solo puede construirse una finca cerca de cada recurso nativo."},{"@_locid":"26046","@symbol":"cStringPlacementSuccessPlantation","#text":"Construye tu finca cerca de este recurso nativo."},{"@_locid":"26068","@symbol":"cStringCivRolloverOttomans","#text":"<color=1.0, 1.0, 0.0>Bonificación de civilización:</color>\\nLos centros urbanos no pueden crear colonos, pero sí producen yörüks con el tiempo (aldeanos que no cuestan recursos). Tiene acceso a unidades más exclusivas en comparación con las civilizaciones europeas.\\n<color=1.0, 1.0, 0.0>Unidades de la guardia real:</color>\\nDeli (rumeliota) y humbaraci (ulufeli).\\n<color=1.0, 1.0, 0.0>Unidades únicas:</color>\\nYörük, azap, jenízaro, imán, bashibozuk, espahí, artillero obús, humbaraci, gran bombarda y galera.\\n<color=1.0, 1.0, 0.0>Edificios únicos:</color>\\nTiene una mezquita para crear sanadores y desarrollar mejoras de base y para las unidades.\\n\\nEl Imperio otomano, situado en una posición privilegiada entre Europa y Asia, fue lugar de grandes mejoras tecnológicas y militares. Tuvo una gran influencia en Europa del Este y contaba con la ruta comercial principal que había hacia Asia, hasta que se descubrió el camino que rodeaba África."},{"@_locid":"30446","#text":"Los aldeanos obtienen monedas de las fincas más rápido."},{"@_locid":"30601","#text":"Los aldeanos obtienen monedas de las fincas más rápido."},{"@_locid":"30604","#text":"Los aldeanos obtienen monedas de las fincas más rápido."},{"@_locid":"30660","#text":"Los aldeanos obtienen monedas de las fincas a más velocidad."},{"@_locid":"31658","#text":"Envía un ejército de mercenarios de montaña: highlanders, piqueros suizos y arcabuceros a caballo."},{"@_locid":"32925","#text":"Envía 10 unidades de los famosos Gansos Salvajes (arcabuceros a caballo) desde Irlanda."},{"@_locid":"34700","#text":"Para avanzar a la Edad Industrial, necesitas 1000 alimentos y 500 monedas. Si las minas se han agotado, envía tus colonos a minas más lejanas o crea una finca."},{"@_locid":"35378","#text":"Finca avanzada"},{"@_locid":"35379","#text":"Los aldeanos obtienen monedas de las fincas y los arrozales más rápido."},{"@_locid":"35381","#text":"Los aldeanos obtienen monedas de las fincas y los arrozales más rápido."},{"@_locid":"36018","#text":"14 jenízaros"},{"@_locid":"36362","#text":"EQUIPO Los aldeanos obtienen monedas de las fincas y los arrozales más rápido."},{"@_locid":"36364","#text":"EQUIPO Las fincas se recolectan más rápido."},{"@_locid":"36481","#text":"Las fincas son más baratas, más resistentes y se pueden crear en cualquier edad."},{"@_locid":"36482","#text":"Finca avanzada"},{"@_locid":"36483","#text":"Finca avanzada"},{"@_locid":"36548","#text":"Los aldeanos obtienen monedas de las fincas y los arrozales más rápido."},{"@_locid":"36550","#text":"Los aldeanos obtienen monedas de las fincas más rápido, +2 ulanos."},{"@_locid":"36552","#text":"Los aldeanos obtienen monedas de las fincas y los arrozales más rápido, +3 ulanos."},{"@_locid":"36718","#text":"Envía cierta cantidad de mercenarios arcabuceros a caballo."},{"@_locid":"36719","#text":"Contratar arcabuceros británicos a caballo"},{"@_locid":"37363","#text":"Estancias coloniales"},{"@_locid":"37453","#text":"Envía 1 falconete. Los blocaos pueden crear falconetes y morteros."},{"@_locid":"38291","#text":"Finca"},{"@_locid":"41791","#text":"El envío de fincas avanzadas ha llegado."},{"@_locid":"41792","#text":"El envío de la finca avanzada ha llegado."},{"@_locid":"41793","#text":"El envío de la finca avanzada ha llegado."},{"@_locid":"42211","#text":"Envía cierta cantidad de arcabuceros a caballo mercenarios. En lugar de ulanos, recibes más arcabuceros a caballo."},{"@_locid":"42212","#text":"Contratar arcabuceros británicos a caballo"},{"@_locid":"42215","#text":"Envía un ejército de mercenarios de montaña: highlanders, piqueros suizos y arcabuceros a caballo. En lugar de ulanos, recibes más mercenarios."},{"@_locid":"43155","#text":"Escuela de minutemen Wachi"},{"@_locid":"43795","#text":"Finca avanzada"},{"@_locid":"43796","#text":"El envío de la finca avanzada ha llegado."},{"@_locid":"44144","#text":"Caballero merodeador jaguar"},{"@_locid":"44332","#text":"Los sacerdotes de Xolotl envían 8 aldeanos y aumentan la velocidad de recogida de granjas y fincas en un 10 %."},{"@_locid":"44340","#text":"El sumo sacerdote de Quetzalcoatl envía 12 caballeros merodeadores jaguar y aumenta el ataque y los puntos de resistencia de todos los caballeros merodeadores jaguar."},{"@_locid":"44359","#text":"Los aldeanos obtienen productos de las granjas, los molinos, las plantaciones, los arrozales, las fincas y los campos más rápido."},{"@_locid":"44363","#text":"Los aldeanos obtienen productos de las granjas, los molinos, las plantaciones, los arrozales, las fincas y los campos más rápido."},{"@_locid":"44443","#text":"18 bisontes"},{"@_locid":"44446","#text":"11 bisontes"},{"@_locid":"44637","#text":"Un heyoka contrario inspira a tu jefe guerrero a actuar contra su naturaleza beligerante y a ser sigiloso. Tu jefe guerrero puede ralentizar los objetivos alcanzados."},{"@_locid":"44661","#text":"Gunslinger"},{"@_locid":"44662","#text":"Merc Gunslinger"},{"@_locid":"44668","#text":"Contratar gunslingers"},{"@_locid":"45361","#text":"Si utilizas los métodos agrícolas zapotecas, tus aldeanos recogerán recursos más rápido en los arbustos de bayas, los molinos, las granjas, las fincas, los cerezales, los arrozales y los campos."},{"@_locid":"45962","#text":"Padre revolucionario"},{"@_locid":"46108","#text":"Arcabucero a caballo de bar"},{"@_locid":"46869","#text":"Los arrozales, las granjas, los molinos, los corrales, los campos sagrados, los poblados, los terrenos y las fincas son más baratos y se construyen mucho más rápido."},{"@_locid":"46870","#text":"Apropiación de tierras"},{"@_locid":"46872","#text":"El envío de Apropiación de tierras ha llegado."},{"@_locid":"47138","#text":"Las mejoras de granja y finca disponibles antes de la Edad Imperial ahora son gratuitas."},{"@_locid":"47222","#text":"Durante el resto del juego, un ingreso constante de monedas te enriquece y tus fincas son más productivas."},{"@_locid":"61033","#text":"Envía un rickshaw de arrozales y aumenta la velocidad de recolección de alimentos y monedas por los aldeanos en arrozales, molinos, granjas y fincas."},{"@_locid":"61132","#text":"La llegada del Año Nuevo Punyabí aumenta la velocidad de recolección de los molinos, fincas, corrales, granjas, arrozales, santuarios, campos sagrados, aldeas y mercados ganaderos."},{"@_locid":"62273","#text":"EQUIPO Los arrozales, granjas, molinos, corrales, campos sagrados, aldeas y fincas son más baratos y se construyen más rápidamente."},{"@_locid":"63293","#text":"Los arrozales, las granjas, los molinos, los corrales, los poblados y las fincas son más baratos y se construyen mucho más rápido, +1 aldeano."},{"@_locid":"65706","#text":"Los aldeanos obtienen monedas de los arrozales y las fincas más rápido."},{"@_locid":"65710","#text":"Los aldeanos obtienen monedas de los arrozales y las fincas más rápido, +1 aldeano."},{"@_locid":"65713","#text":"Los aldeanos obtienen monedas de los arrozales y las fincas más rápido."},{"@_locid":"65720","#text":"Los aldeanos obtienen monedas de los arrozales y las fincas más rápido."},{"@_locid":"68522","#text":"Envía un rickshaw de arrozales y aumenta la velocidad de recolección de alimentos y monedas por los aldeanos en arrozales, molinos, granjas y fincas."},{"@_locid":"68525","#text":"Envía un rickshaw de arrozales y aumenta la velocidad de recolección de alimentos y monedas por los aldeanos en arrozales, molinos, granjas y fincas."},{"@_locid":"68529","#text":"Envía un rickshaw de arrozales y aumenta la velocidad de recolección de alimentos y monedas por los aldeanos en arrozales, molinos, granjas y fincas, +1 aldeano."},{"@_locid":"68766","@symbol":"cStringHotkeyPaddy","#text":"Teclas abreviadas de arrozal, molino y finca"},{"@_locid":"68881","#text":"EQUIPO Los arrozales, granjas, molinos, corrales, poblados y fincas son más baratos y se construyen más rápido."},{"@_locid":"68885","#text":"Los arrozales, granjas, molinos, corrales, campos sagrados, aldeas y fincas son más baratos y se construyen más rápido, +1 aldeano."},{"@_locid":"68886","#text":"Apropiación de tierras"},{"@_locid":"70264","#text":"Reformas tenpo"},{"@_locid":"72316","#text":"Aldeano indígena que solo puede obtener monedas de un mercado tribal o de una finca. Puede recoger el resto de recursos."},{"@_locid":"72597","#text":"La finca de la familia Black.\\n\\n<color=1.0, 1.0, 0.0>Unidades:</color>\\nTomahawks, Revolucionarios, Guerrilleros, Jinetes kanya, Jinetes con hacha, Asediadores, Artillería a caballo, Dragones"},{"@_locid":"72598","#text":"La finca de la compañía Halcón de la familia Black.\\n\\n<color=1.0, 1.0, 0.0>Unidades:</color>\\nMosqueteros, Revolucionarios, Guerrilleros, Granaderos, Húsares, Falconetes, Artillería a caballo, Dragones"},{"@_locid":"72599","#text":"La finca lakota de la familia Black.\\n\\n<color=1.0, 1.0, 0.0>Unidades:</color>\\nGuerreros con garrote, Revolucionarios, Rifles wakina, Merodeadores Tashunke, Jinetes con hacha, Falconetes, Culebrinas, Jinetes arqueros"},{"@_locid":"79878","#text":"Permite contratar jaegers y arcabuceros a caballo en la taberna"},{"@_locid":"80361","#text":"Las fincas generan una pequeña cantidad de monedas."},{"@_locid":"80474","#text":"Los aldeanos recolectan recursos más rápido de granjas y fincas. Las granjas y fincas tardan menos tiempo en construirse y las mejoras se investigan con mucha más rapidez."},{"@_locid":"80863","#text":"18 guerreros berberiscos"},{"@_locid":"80871","#text":"20 lanceros javaneses"},{"@_locid":"80966","#text":"Envía 2 highlanders, 2 jaegers y 3 arcabuceros a caballo."},{"@_locid":"84140","#text":"Con la producción de estos molinos y fincas adicionales podrás alimentar a la población y crear más soldados."},{"@_locid":"91530","#text":"Arcabucero a caballo"},{"@_locid":"91531","#text":"MERC Arcabucero a caballo"},{"@_locid":"91532","#text":"Arcabucero a caballo arrepentido"},{"@_locid":"91533","#text":"ARR Arcabucero a caballo"},{"@_locid":"91595","#text":"Se transforma en un molino, finca o corral."},{"@_locid":"91596","#text":"Se transforma en un molino, finca o corral. Se puede alojar en edificios para protegerse."},{"@_locid":"91809","#text":"14 fusileros nizam"},{"@_locid":"91828","#text":"Los molinos generan una caja de alimentos, mientras que las fincas generan una caja de monedas. Los colonos recolectan más rápido en los arbustos de bayas, molinos y fincas. En lugar de un mameluco, obtienes 4 colonos adicionales con este envío."},{"@_locid":"91847","#text":"Los molinos generan una caja de alimentos, mientras que las fincas generan una caja de monedas. Los ciudadanos recolectan más rápido en los arbustos de bayas, molinos y fincas. En lugar de un mameluco, obtienes 4 ciudadanos adicionales con este envío."},{"@_locid":"101470","#text":"EQUIPO Los molinos, fincas y corrales son más baratos y se construyen mucho más rápido."},{"@_locid":"102623","#text":"Camello de sal"},{"@_locid":"102624","#text":"NAT Camello de sal"},{"@_locid":"102638","#text":"Las unidades militares enemigas se vuelven más lentas al aproximarse a molinos, fincas, granjas, arrozales y campos."},{"@_locid":"102715","#text":"Los molinos, fincas, granjas, arrozales, fincas y campos cuestan menos madera y se construyen más rápido."},{"@_locid":"102875","#text":"Los aldeanos obtienen monedas de los campos, las fincas y los arrozales más rápido."},{"@_locid":"102881","#text":"Ganado bastante engordado que contiene 600 de alimentos. Puede engordar aún más."},{"@_locid":"103232","#text":"Envía mercenarios arcabuceros a caballo y aumenta el daño a distancia de todas las unidades de infantería y caballería etíopes equipadas con armas de fuego."},{"@_locid":"104631","#text":"Mejora significativamente la velocidad y el alcance de curación del padre, incluyendo sus habilidades.\\n • Padre: velocidad de curación +100 %"},{"@_locid":"110001","@symbol":"cStringCivRolloverAmericans","#text":"<color=1.0, 1.0, 0.0>Bonificación por civilización:</color>\\nPueden realizarse repetidas levas de milicianos en centros urbanos y destacamentos. Desbloquea dos cartas de fábrica en la Edad Industrial.\\n<color=1.0, 1.0, 0.0>Bonificación por cultura:</color>\\nEmpieza con un general que puede plantar una bandera inspiradora y construye fuertes en vez de centros urbanos. Avanza de edad eligiendo un estado federal que desbloquea dos poderosas cartas exclusivas. Tiene acceso a bares, sloops, buques de vapor y forajidos únicos.\\n<color=1.0, 1.0, 0.0>Unidades de guardia nacional:</color>\\nmilicia estatal (voluntario)\\n<color=1.0, 1.0, 0.0>unidades únicas:</color>\\ncaballería con carabina, minuteman, milicia estatal, regular, tirador, ametralladora Gatling\\n<color=1.0, 1.0, 0.0>Edificios únicos:</color>\\nPuede construir una sala de reuniones y un capitolio estatal, que pueden desarrollar carretas de construcción o investigar mejoras únicas.\\n\\nLa \"tierra de las oportunidades\" ofrecía un nuevo mundo a la gente de muchas naciones, lo que dio origen al famoso crisol de culturas. Al pasar de fuerzas militares expertas en tácticas de guerrilla y tiro a un ejército profesional, los Estados Unidos de América garantizaron su independencia y el impresionante camino hacia la prosperidad."},{"@_locid":"110010","#text":"Tirador"},{"@_locid":"110014","#text":"Regular"},{"@_locid":"110015","#text":"INF Regular"},{"@_locid":"110030","#text":"Cañon cuáquero"},{"@_locid":"110043","#text":"Regulares vigías"},{"@_locid":"110044","#text":"Regulares imperiales"},{"@_locid":"110045","#text":"Regular con mejor ataque y más puntos de resistencia."},{"@_locid":"110046","#text":"Regular veterano"},{"@_locid":"110047","#text":"Regular vigía"},{"@_locid":"110048","#text":"Regular imperial"},{"@_locid":"110058","#text":"Reclutar: ¡Llama a unos cuantos minutemen para que defiendan esta ciudad!"},{"@_locid":"110059","@symbol":"cStringUSLevyButtonDisabledRollover","#text":"No puedes llamar a los minutemen ahora mismo."},{"@_locid":"110060","#text":"Minuteman"},{"@_locid":"110061","#text":"INF Minuteman"},{"@_locid":"110072","#text":"Regulares vigías"},{"@_locid":"110077","@symbol":"cStringUSLevyButtonRollover","#text":"Selecciona un edificio desde el que invocar a los minutemen"},{"@_locid":"110091","#text":"Gunslinger"},{"@_locid":"110104","#text":"5 regulares"},{"@_locid":"110105","#text":"8 regulares"},{"@_locid":"110106","#text":"7 regulares"},{"@_locid":"110107","#text":"15 regulares"},{"@_locid":"110127","#text":"Leva: ¡Llama a un ejército de minutemen para que defiendan esta ciudad!"},{"@_locid":"110128","#text":"Envía 10 minutemen y mejora la capacidad de \"reclutar\" a \"leva\", lo cual se puede utilizar para llamar a un ejército más grande de minutemen, aunque con un coste mayor."},{"@_locid":"110129","#text":"Compañías de minutemen"},{"@_locid":"110276","#text":"1er Fusileros de Pensilvania"},{"@_locid":"110294","#text":"¡Llega rápido! Todos los centros urbanos existentes generan 6 minutemen. Los minutemen conservan sus puntos de resistencia un 75 % más de tiempo."},{"@_locid":"110295","#text":"Minutemen de Culpeper"},{"@_locid":"110316","#text":"Envía 4 owlhoots y por cada envío que hayas realizado hasta ahora en el juego, recibirás 1 tirador adicional."},{"@_locid":"110338","#text":"Las mejoras en tus fincas son gratuitas y se investigan al instante.\\n • Todos los ingresos de monedas aumentan ligeramente."},{"@_locid":"110340","#text":"5 regulares"},{"@_locid":"110348","#text":"Los aldeanos obtienen productos de los molinos y de las fincas más rápido."},{"@_locid":"110364","#text":"Configura este fuerte para que produzca 5 regulares."},{"@_locid":"110365","#text":"Este fuerte está produciendo 5 regulares."},{"@_locid":"110376","#text":"Envía 16 minutemen. Tus fortificaciones, edificios y murallas generan minutemen al ser destruidos por enemigos."},{"@_locid":"110389","#text":"Envía 1 sloop que contiene 6 minutemen y permite que los minutemen acuartelados en buques de guerra mejoren el ataque a distancia predeterminado de la nave.\\n • Mejora de daño: +10 % por miliciano (hasta un máximo de 6 por barco).\\n • Permite llamar a los milicianos desde los muelles."},{"@_locid":"110413","#text":"Aumenta el alcance de la milicia estatal y de los minutemen y permite crear tiradores en la Edad del Comercio."},{"@_locid":"110419","#text":"Los minutemen se actualizan a marines de los Estados Unidos. Los marines ya no pierden puntos de resistencia e infligen más daño a edificios, barcos y artillería."},{"@_locid":"110512","#text":"AR Cañón cuáquero"},{"@_locid":"110513","#text":"Minuteman vigía"},{"@_locid":"110514","#text":"Minuteman imperial"},{"@_locid":"110520","#text":"Envía 2 carretones de colono. Los molinos y las fincas obtienen un mayo campo visual y admiten 5 vacantes de población."},{"@_locid":"110553","#text":"Envía 10 gunslingers y mejora todos tus pistoleros a gunslingers, que tienen un poderoso ataque cargado."},{"@_locid":"110579","#text":"TEAM Envía 5 cañones cuáqueros, señuelos que se pueden volver a montar para que parezcan unidades de artillería comunes, pero que no infligen daño."},{"@_locid":"110584","#text":"Carreta de finca"},{"@_locid":"110585","#text":"ALD Carreta de finca"},{"@_locid":"110586","#text":"Se transforma en una finca"},{"@_locid":"110587","#text":"Se transforma en una finca."},{"@_locid":"110599","#text":"Envía 1 carreta de buscador de carbón y 5 gunslingers. Permite a los gunslingers recoger monedas de las minas."},{"@_locid":"110621","#text":"5 regulares"},{"@_locid":"110622","#text":"5 regulares"},{"@_locid":"112064","#text":"Edificio de la Iglesia mexicana que puede revivir a un padre caído, protege a los edificios cercanos y tiene poderosas mejoras únicas."},{"@_locid":"112067","#text":"Edificio económico que combina finca, molino y corral."},{"@_locid":"112249","#text":"Nombre del padre:"},{"@_locid":"112250","#text":"El padre ahora puede curar a múltiples unidades dañadas al mismo tiempo en un área."},{"@_locid":"112279","#text":"Mejora a tu general mexicano y padre mexicano en combate. Habilita temprano su habilidad cargada Golpe de sable."},{"@_locid":"112356","#text":"Textiles de Tlaxcala"},{"@_locid":"112362","#text":"Reformas de Arteaga"},{"@_locid":"112366","#text":"Separatistas tabasqueños"},{"@_locid":"112386","#text":"Plata de Zacatecas"},{"@_locid":"112389","#text":"Rebelión de Zacatecas"},{"@_locid":"112393","#text":"Canal del Pánuco"},{"@_locid":"112414","#text":"Siervo de la Nación"},{"@_locid":"112445","#text":"Padre"},{"@_locid":"112446","#text":"DE Padre"},{"@_locid":"112706","#text":"El padre consigue la habilidad del grito de Dolores, que cura rápidamente a TODAS las unidades cercanas."},{"@_locid":"112709","#text":"Todas las unidades en el campo visual del padre se curan rápidamente."},{"@_locid":"112733","#text":"BAR Gunslinger"},{"@_locid":"112738","#text":"Permite utilizar la habilidad Pacificar del padre contra unidades militares enemigas."},{"@_locid":"112825","#text":"Los colonos se convierten en voluntarios.\\n\\nCrea unidades de guardia de los Estados Unidos. Las levas de minutemen están habilitadas en el centro urbano.\\n\\nEnfoque: fuertes, mejoras de Infantería."},{"@_locid":"112947","#text":"Los minutemen se actualizan a marines texanos. Los marines ya no pierden puntos de resistencia e infligen más daño a edificios, barcos y artillería."},{"@_locid":"113014","#text":"Padre revolucionario"},{"@_locid":"113016","#text":"Padre cruzo'ob"},{"@_locid":"113019","#text":"Todas las unidades en el campo visual del padre revolucionario o cerca de la bandera inspiradora se curan rápidamente."},{"@_locid":"113020","#text":"Padre revolucionario"},{"@_locid":"113021","#text":"Padre revolucionario heroico. Explora, lucha, construye catedrales y puestos comerciales. Inmortal. Es posible rescatarlo si pierde el conocimiento."},{"@_locid":"113045","#text":"El padre ahora reaparece gratis en el punto de entrega de la metrópoli si cae en la batalla."},{"@_locid":"113081","#text":"Todas las unidades en el campo visual del padre o cerca de la bandera inspiradora o de la catedral se curan rápidamente."},{"@_locid":"113082","#text":"Todas las unidades en el campo visual del padre revolucionario o cerca de la bandera inspiradora o de la catedral se curan rápidamente."},{"@_locid":"113085","#text":"Desarrolla el grito de Dolores. Ha mejorado el índice de curación del grito de Dolores; ahora también afecta a las banderas inspiradoras y las catedrales. Aumenta el campo visual del padre."},{"@_locid":"113089","#text":"Todas las unidades en el campo visual del padre cruzo'ob se curan rápidamente."},{"@_locid":"113090","#text":"Todas las unidades en el campo visual del padre cruzo'ob o cerca de la bandera inspiradora o de la catedral se curan rápidamente."},{"@_locid":"113092","#text":"EQUIPO Mejora la capacidad de \"Reclutar\" a \"Leva\", lo cual se puede utilizar para llamar a un ejército más grande de minutemen, aunque con un coste mayor."},{"@_locid":"113157","#text":"Cada vez que tu general o padre es derribado, se genera un miliciano."},{"@_locid":"113164","#text":"Tu padre regenera puntos de resistencia mucho más rápido a expensas de tener menos puntos de resistencia totales."},{"@_locid":"122384","#text":"Obtienes 10 de madera y 10 monedas por cada unidad que hayas perdido hasta ahora en la partida (hasta un máximo de 1200 recursos)."},{"@_locid":"122558","#text":"Las tasas de interés exorbitantes mejoran el retorno de la inversión lombarda.\\n • Cada 0,7 alimentos convertidos en monedas proporcionan 1,00\\n • Cada 0,7 unidades de madera convertidas en monedas proporcionan 1,00"},{"@_locid":"124506","#text":"Los rastreadores reales ya no pueden recoger alimentos, pero mejoran considerablemente como luchadores y cuentan con un mayor límite de creación."},{"@_locid":"124510","#text":"Tus unidades guerrilleras, especialmente los rastreadores reales, infligen un poco más de daño contra otros guerrilleros."},{"@_locid":"124518","#text":"Envía 5 tártaros de Lipka. Las unidades armadas con un arco mejoran su alcance."},{"@_locid":"124624","#text":"Arbalestero"},{"@_locid":"124625","#text":"Arbalestero imperial"},{"@_locid":"124626","#text":"Arbalesteros"},{"@_locid":"124627","#text":"Arbalesteros imperiales"},{"@_locid":"124726","#text":"Rastreador real"},{"@_locid":"124729","#text":"Rastreador real veterano"},{"@_locid":"124730","#text":"Rastreador de la Guardia Real"},{"@_locid":"124731","#text":"Rastreador real imperial"},{"@_locid":"125278","#text":"Envía 5 espahí y aumenta la armadura cuerpo a cuerpo de todos los espahí por orden del sultán."},{"@_locid":"125279","#text":"Deli"},{"@_locid":"125280","#text":"CAB Deli"},{"@_locid":"125281","#text":"Deli veterano"},{"@_locid":"125282","#text":"Deli veterano"},{"@_locid":"125295","#text":"Deli con mejor ataque y más puntos de resistencia."},{"@_locid":"125296","#text":"Deli con mucho mejor ataque y muchos más puntos de resistencia."},{"@_locid":"125310","#text":"Reemplaza las carretas de guerra del establo y la metrópolis por chevau-légers de Wittelsbach nativos, llamados Prinz chevau-légers, que puedes entrenar y mejorar. También envía cierta cantidad de Prinz chevau-légers, +2 Prinz chevau-légers."},{"@_locid":"125311","#text":"Prinz Chevau-léger"},{"@_locid":"125312","#text":"Prinz Chevau-léger veterano"},{"@_locid":"125313","#text":"Prinz chevau-légers vigía"},{"@_locid":"125314","#text":"Prinz chevau-léger vigía"},{"@_locid":"125315","#text":"Prinz Chevau-légers imperiales"},{"@_locid":"125316","#text":"Prinz Chevau-léger imperial"},{"@_locid":"125317","#text":"4 Prinz Chevau-légers +3 ulanos"},{"@_locid":"125318","#text":"5 Prinz Chevau-légers +3 ulanos"},{"@_locid":"125319","#text":"8 Prinz Chevau-légers +4 ulanos"},{"@_locid":"125320","#text":"CAB Prinz Chevau-léger"},{"@_locid":"125321","#text":"Prinz Chevau-léger con mejor ataque y más puntos de resistencia."},{"@_locid":"125322","#text":"• Los Prinz chevau-légers no son unidades nativas y cuestan 2 espacios de población."},{"@_locid":"125323","#text":"• Las mejoras de la Casa de Wittelsbach todavía afectan a los Prinz chevau-légers."},{"@_locid":"125329","#text":"3 deli"},{"@_locid":"125330","#text":"4 deli"},{"@_locid":"125331","#text":"7 deli"},{"@_locid":"125332","#text":"5 deli"},{"@_locid":"125333","#text":"8 deli"},{"@_locid":"125412","#text":"Bonificación: +7 unidades de tierra / campo de visión de edificios\\n\\nCrea: deli, jenízaros, grandes bombardas\\n\\nEnvíos: unidades económicas"},{"@_locid":"125413","#text":"Un ejército de rumeliotas otomanos (deli) y jenízaros de Bagdad.\\n3 rumeliotas: caballería cuerpo a cuerpo, eficaz contra arqueros, guerrilleros y artillería.\\n7 jenízaros: potente infantería pesada a distancia, eficaz cuerpo a cuerpo contra caballería y eficaz a distancia contra infantería cuerpo a cuerpo."},{"@_locid":"125414","#text":"Ejército de rumeliotas otomanos (deli).\\n3 Rumeliotas: caballería cuerpo a cuerpo; eficaz contra los arqueros, los guerrilleros y la artillería."},{"@_locid":"125446","#text":"Otorga 6 húsares de la muerte que arrasan con todo a su paso."},{"@_locid":"125590","#text":"Envía diferentes unidades de la Casa Real Alemana cada vez siguiendo este orden:\\n • 13 brunswickers negros\\n • 8 infantería montada\\n • 5 Cuirassiers sajones"},{"@_locid":"125599","#text":"NAT MERC Cuirassier sajón"},{"@_locid":"125604","#text":"Todos tus lanceros javaneses se transforman en revolucionarios."},{"@_locid":"125605","#text":"Resistencia Yogyakarta"},{"@_locid":"126734","#text":"Mejora mucho el ataque, los puntos de resistencia y la velocidad de ataque de los delis."},{"@_locid":"126760","#text":"Camisa roja"},{"@_locid":"126839","#text":"Los mercenarios llegan, entrenan y se mueven más rápido, pero la infantería y la caballería holandesas serán más caras. Habilita a los highlanders en el cuartel, a los arcabuceros a caballo en el establo y a ambos en la taberna."},{"@_locid":"126980","#text":"Las haciendas generan una pequeña cantidad de monedas, +3 carretas de finca."},{"@_locid":"200129","@symbol":"cStringCivRolloverOttomans","#text":"<color=1.0, 1.0, 0.0>Bonificación de civilización:</color>\\nLos centros urbanos no pueden crear colonos, pero sí producen yörüks (aldeanos que no cuestan recursos) poco a poco. La artillería tiene más estilo y un mayor rango de visión. Esta civilización tiene acceso a las unidades más exclusivas en comparación con las civilizaciones europeas.\\n<color=1.0, 1.0, 0.0>Unidades de la Guardia Real:</color>\\nDeli (rumeliota) y humbaraci (ulufeli).\\n<color=1.0, 1.0, 0.0>Unidades únicas:</color>\\nYörük, azap, jenízaro, imán, bashibozuk, muhbir, espahí, artillero obús, humbaraci, gran bombarda y galera.\\n<color=1.0, 1.0, 0.0>Edificios únicos:</color>\\nTiene una mezquita donde pueden crearse sanadores y desarrollarse mejoras de base y para las unidades.\\n\\nEl Imperio otomano, situado en una posición privilegiada entre Europa y Asia, fue un lugar de grandes mejoras tecnológicas y militares. Este imperio tuvo una gran influencia sobre Europa del Este y poseyó la principal ruta comercial hacia Asia, hasta que se descubrió una ruta que rodeaba África."},{"@_locid":"200150","#text":"Tratado de Mozhaisk"},{"@_locid":"200151","#text":"Envía algunos rastreadores reales y te permite entrenar a más rastreadores reales desde la embajada real."},{"@_locid":"200152","#text":"Mejora el ataque, la armadura y el alcance de la caballería con carabina."},{"@_locid":"200153","#text":"13 rangers"},{"@_locid":"200154","#text":"Mercader bátavo"},{"@_locid":"200155","#text":"3 carretas de destacamentos"},{"@_locid":"200156","#text":"Reemplaza por completo tus unidades de caballería ligera en el establo por carretas de guerra vigía."},{"@_locid":"100089","#text":"Los milicianos se reclutaban entre la población local, y en caso de que hubiese una guerra, podían ser llamados a filas para defender ciudades y ayudar a los ejércitos profesionales. En tiempos de paz, solían actuar como fuerza policial para controlar el orden público. El nivel de organización, entrenamiento y equipo diferían considerablemente, y dependía en gran manera de los recursos disponibles. Los llamados 'minutemen', milicianos estadounidenses, fueron una fuerza que prometió estar disponible en cuestión de minutos para luchar contra los soldados británicos antes y durante la Guerra de las Trece Colonias. No contaban con un entrenamiento profesional, y usaban sus propias armas, así que su puntería dependía de sus habilidades de caza y de las tácticas de guerrilla que aprendieron de los nativos americanos durante la reciente guerra franco-india. El puente North Bridge, en Concord, y la plaza Battle Green Square de Lexington conmemoran la primera lucha por la Revolución Americana en la que participaron los milicianos."},{"@_locid":"100293","#text":"Los recolectores que trabajan en las fincas obtienen un flujo constante de monedas para tu colonia. Las fincas se suelen crear una vez avanzada la partida, cuando las minas apenas proporcionan recursos. Quienes prefieren mantener a los colonos cerca del centro urbano las crean pronto. La obtención de monedas en las fincas comienza lentamente, pero puedes mejorarlas conforme avanza la partida hasta convertirlas en una fuente de monedas muy eficaz. El espacio para recolectores que hay en las fincas es limitado."},{"@_locid":"100294","#text":"Las propiedades son grandes fincas en las que se cultiva. Eran comunes en el sur de los Estados Unidos, así como en ciertas zonas del Caribe."},{"@_locid":"100493","#text":"Recurso que recogen principalmente los recolectores y que se utiliza para crear unidades y desarrollar mejoras. Mientras que los alimentos y la madera son cruciales al principio de la partida, las monedas van adquiriendo importancia a medida que se avanza de edad. Dado que las minas de oro y plata del mapa irán agotándose, es importante pensar en fuentes de monedas alternativas. Las fincas y los cajones, ya sean de la metrópoli o de puestos comerciales, constituyen una buena fuente de monedas en etapas avanzadas del juego. En ciertos mapas, los pesqueros y las carabelas pueden cazar belugas para obtener monedas."},{"@_locid":"160043","#text":"El Imperio inca dominó la región andina no solo a través de una notable administración y logística militar, sino también con una serie de vastas fortalezas, a menudo situadas en montañas o en otros lugares importantes desde un punto de vista estratégico. La combinación de muros de piedra, murallas y terraplenes dieron lugar a posiciones de defensa desde las cuales los incas podían controlar el territorio circundante.\\n \\nFortalezas como Saqsahuaman, Machu Picchu y Ollantaytambo desempeñaron un papel crítico en el terrible conflicto entre los españoles y los incas, frustrando los intentos de los primeros por conquistar tierras incas y de los segundos por recuperarlas. Pese a que los españoles tenían una tecnología superior, los sólidos terraplenes y las murallas de piedra proporcionaban una resistencia sorprendentemente firme contra los asaltos, mientras que los defensores utilizaban el terreno circundante con éxito para obstaculizar los avances hostiles."},{"@_locid":"160069","#text":"Durante los siglos XVI y XVII, la caballería montada europea adoptó el uso de las armas de fuego, al igual que hicieron muchas otras infanterías. Con el paso del tiempo, las tácticas de la caballería montada mejoraron gracias a la invención del arcabuz, una carabina primitiva que ofrecía un término medio entre la puntería del arcabuz de infantería y la movilidad de una pistola. Sin embargo, a medida que avanzó el siglo XVII, la caballería volvió a su clásica y familiar función como tropa de choque, combinando el fuego del arcabuz y la fuerza de un ataque a caballo. Galopando enérgicamente hacia la batalla, los arcabuceros iban armados con una coraza de hierro y descargaban sus carabinas antes de cambiarlas por espadas para la lucha cuerpo a cuerpo. Fueron una unidad táctica muy versátil que demostró ser letal en una gran variedad de situaciones. En Inglaterra, los arcabuceros a caballo siguieron prefiriendo las pistolas y las espadas a las carabinas, y disparaban las primeras a corta distancia antes de desenfundar la segunda."},{"@_locid":"160094","#text":"A medida que Estados Unidos ampliaba su territorio hacia el oeste durante el siglo XIX, los empresarios, pastores y criminales cotizaban grandes extensiones de tierra para crear negocios, ranchos de ganadería y las actividades perversas que permitía una región con mínima presencia de agentes de la ley. Surgieron prósperas ciudades gracias al suministro de agua, las rutas comerciales, las tierras de cultivo y los yacimientos de oro. En este mundo sin ley, las pandillas y los justicieros creaban la suya propia. Las hazañas de grupos como el de Reno y Hole in the Wall, y de héroes (o antihéroes) como Wyatt Earp, Butch Cassidy y Sundance Kid, están inmortalizadas en el género moderno de las películas de vaqueros, exprimiendo el encanto de un clima abierto e irregular lejos de la normalidad de una vida urbana más &quot;civilizada&quot;. \\n\\nEn Age of Empires III: Definitive Edition, este ambiente se representa de la siguiente forma: mediante edificios como bares y salones de baile, y con poderosas bandas de forajidos como gunslingers, owlhoots, cowboys, comancheros, renegados y pistoleros."},{"@_locid":"160104","#text":"El padre reemplaza al sacerdote y es exclusivo de los mexicanos. Está disponible a partir de la Edad de la Exploración y, al igual que el sacerdote, puede curar a las unidades aliadas. También puede usar la habilidad Pacificar para ralentizar las velocidades de ataque y movimiento de las unidades enemigas, y se puede mejorar con varias tecnologías en la catedral."},{"@_locid":"160105","#text":"El título de padre era el título habitual de muchos clérigos en Nueva España, los territorios que más adelante se convertirían en México, el suroeste de Estados Unidos y varios estados latinoamericanos. En una sociedad en la que la firme adhesión a la fe católica era fundamental, los padres ejercían una gran influencia sobre la población local cumpliendo con sus obligaciones como intermediarios entre Dios y sus devotos. Un sacerdote, Miguel Hidalgo, era tan popular entre la población local que logró incitar una insurrección contra el gobierno monárquico español."},{"@_locid":"160106","#text":"La catedral sustituye a la iglesia y es exclusiva de los mexicanos. Está disponible en la Edad de la Exploración, puede reparar edificios cercanos y puede desarrollar una serie de tecnologías especiales, muchas de las cuales son armas de doble filo o solo se pueden obtener bajo ciertas condiciones. Las catedrales también desarrollan al padre, un sanador único de los mexicanos."},{"@_locid":"162291","#text":"Gunslinger"},{"@_locid":"162292","#text":"Los gunslingers son una unidad de forajidos que se puede entrenar en el bar y está disponible para Estados Unidos a partir de la Edad del Comercio. Al igual que los pistoleros, los bandidos son una infantería a distancia cara pero efectiva contra una variedad de tipos de unidades, especialmente contra la caballería y la infantería de choque. Los bandidos tienen una habilidad especial, disparo rápido, que usarán automáticamente para disparar un aluvión de balas contra sus enemigos con el percutor de su revólver."},{"@_locid":"162433","#text":"Rastreador real"},{"@_locid":"162434","#text":"El rastreador real es una unidad de infantería a distancia. Está disponible en la Edad del Comercio, en el puesto comercial, para cualquiera que se haya aliado con la Casa de Oldemburgo mediante la construcción de un puesto comercial en uno de sus palacios. Pueden contrarrestar a los guerrilleros, disparar a los ciervos para hacer que vayan en una dirección determinada sin matarlos, recolectar comida de los animales cazados y recoger tesoros."},{"@_locid":"162536","#text":"El deli es una unidad de caballería pesada exclusiva de los otomanos que reemplaza a los húsares. Está disponible en los establos a partir de la Edad del Comercio. Al igual que el húsar, el deli tiene muchos puntos de resistencia, pero se mueve y ataca más rápido a cambio de infligir menos daño."},{"@_locid":"162537","#text":"Los deliler eran una unidad de caballería que se estableció en los Balcanes durante el siglo XV para servir como exploradores y avanzadilla del ejército otomano. Tras la conquista de Constantinopla en 1453, los otomanos expandieron enormemente sus esfuerzos militares a los Balcanes, una región a la que llamaban Rumelia. Para este cometido, los comandantes otomanos dependían de voluntarios locales para guiar al ejército a través del territorio montañoso y realizar incursiones tras las líneas enemigas. Durante la batalla, los deliler actuaban como caballería de choque y cargaban ferozmente contra el enemigo con sus lanzas. Debido a sus extravagantes atuendos y a su temeridad en combate, se les puso el nombre de «deli», que se traduce como «lunático» o «temerario» en turco. Vestían pieles de depredadores como leones, osos y tigres, así como muchas plumas de pájaros para imitar a los animales salvajes e intimidar a los soldados enemigos. Su apariencia marcial y destreza en batalla les valió a muchos el puesto de guardias personales de los oficiales otomanos de alto rango."}]}}}}