{"?xml":{"@version":"1.0","@encoding":"UTF-16"},"stringmods":{"stringtable":{"language":{"@name":"Turkish","string":[{"@_locid":"36018","#text":"14 Yeniçeri"},{"@_locid":"37453","#text":"1 Şahin Topu. Koruganlar Şahin Topu ve Havan Topu eğitebilir."},{"@_locid":"44340","#text":"Quetzalcoatl Baş Rahibi, 12 Hayalet Jaguar Şövalye gönderir ve tüm Hayalet Jaguar Şövalyelerin saldırı ve darbe puanlarını artırır."},{"@_locid":"44443","#text":"18 Bizon"},{"@_locid":"44446","#text":"11 Bizon"},{"@_locid":"44637","#text":"Muhalif bir Heyoka, Savaş Reisine nasıl gizli olunacağını öğrenerek kavgacı doğasına karşı harekete geçmesi için ilham verir. Savaş Reisin vurulan hedefleri yavaşlatabilir."},{"@_locid":"70264","#text":"Tenpo Reformları"},{"@_locid":"80863","#text":"18 Berberi Savaşçısı"},{"@_locid":"80871","#text":"20 Javalı Mızraklı Adam"},{"@_locid":"91809","#text":"14 Nizâm-ı Cedid"},{"@_locid":"102881","#text":"Özellikle semirtilmiş, 600 Yiyecek içeren ve daha da semirebilen Sığırlar."},{"@_locid":"110316","#text":"4 Owlhoot gönderir ve oyunda şimdiye kadar yaptığın her sevkiyat için fazladan 1 Keskin Nişancı alırsın."},{"@_locid":"122384","#text":"Mevcut oyunda şu ana kadar kaybettiğin her Birim için 10 Odun ve 10 Sikke dönüşü sağlar (en fazla 1200 kaynak)."},{"@_locid":"122558","#text":"Fahiş faiz oranları Lombard'ın yatırım getirisini artırır.\\n • Sikkeye dönüştürülen her 0,7 Yiyecek, 1,00 sağlar\\n • Sikkeye dönüştürülen her 0,7 Odun, 1,00 sağlar"},{"@_locid":"124506","#text":"Kraliyet Takipçileri artık yiyecek toplayamaz fakat çok daha iyi savaşçılar hâline gelir ve inşa sınırı artar."},{"@_locid":"124518","#text":"5 Lipka Tatarı gönderir. Bir yayla donatılmış birimler daha fazla menzil kazanır."},{"@_locid":"124726","#text":"Kraliyet Takipçisi"},{"@_locid":"124727","#text":"NAT Kraliyet Takipçisi"},{"@_locid":"124729","#text":"Kıdemli Kraliyet Takipçisi"},{"@_locid":"124730","#text":"Kraliyet Muhafızı Tüfekli Takipçisi"},{"@_locid":"124731","#text":"İmparatorluk Kraliyet Takipçisi"},{"@_locid":"125278","#text":"5 Sipahi gönderir ve Sultan'ın emriyle tüm Sipahiler el zırhını artırır."},{"@_locid":"125446","#text":"Yoluna çıkan her şeyi temizleyen 6 Ölüm Hüssarı sağlar."},{"@_locid":"125604","#text":"Tüm Javalı Mızraklı Adam Devrimcilere dönüşüyor."},{"@_locid":"125605","#text":"Yogyakarta Direnişi"},{"@_locid":"200150","#text":"Mozhaysk Antlaşması"},{"@_locid":"200151","#text":"Birkaç Kraliyet Takipçisi verir ve Kraliyet Elçiliği'nden ek Kraliyet Takipçisi eğitmenize izin verir."},{"@_locid":"200152","#text":"Karabina Süvarisinin saldırısı, menzili ve zırhı artar."},{"@_locid":"200153","#text":"13 Korucu"},{"@_locid":"200154","#text":"Batavyalı Tüccar"},{"@_locid":"200155","#text":"3 Karakol At Arabası"},{"@_locid":"200156","#text":"Ahırdaki tüm Hafif süvari birimlerini Muhafız Savaş Vagonları ile değiştirir."},{"@_locid":"160043","#text":"İnka İmparatorluğu, And bölgesine sadece olağanüstü yönetim ve askeri lojistik yoluyla değil, aynı zamanda genellikle dağlarda veya stratejik açıdan önemli diğer yerlerde bulunan bir dizi geniş çaplı sığınakla da hükmediyordu. Taş duvarlar, surlar ve hafriyatın birleşimi, İnka'nın çevredeki toprakları kontrol edebileceği savunulabilir konumlar oluşturuyordu.\\n \\n Saqsahuaman, Machu Picchu ve Ollantaytambo gibi sığınaklar İspanyollar ve İnkalar arasındaki ölümcül çatışmada kritik bir rol oynadılar. Bu çatışma İspanyolların İnka topraklarını fethetme ve İnkaların da geri alma girişimleriydi. Üstün İspanyol teknolojisine rağmen, dayanıklı hafriyat ve taş surlar saldırılara karşı şaşırtıcı derecede sağlam bir direnç sağlarken savunucular da çevrelerini etkin biçimde kullanarak düşman ilerlemesini engelledi."}]}}}}