{"?xml":{"@version":"1.0","@encoding":"UTF-16"},"stringmods":{"stringtable":{"language":{"@name":"English","string":[{"@_locid":"22971","#text":"Dutch reconnaissance unit with a good line of sight. Benefits from villager upgrades."},{"@_locid":"36018","#text":"14 Janissaries"},{"@_locid":"37453","#text":"Ships 1 Falconet. Blockhouses can train Falconets and Mortars."},{"@_locid":"44340","#text":"The High Priest of Quetzalcoatl sends 12 Jaguar Prowl Knights and boosts the attack and hitpoints of all Jaguar Prowl Knights."},{"@_locid":"44443","#text":"18 Bison"},{"@_locid":"44446","#text":"11 Bison"},{"@_locid":"44637","#text":"A contrarian Heyoka inspires your War Chief to act against his belligerent nature by learning how to be stealthy and slow down hit targets."},{"@_locid":"70264","#text":"Tenpo Reforms"},{"@_locid":"80863","#text":"18 Barbary Warriors"},{"@_locid":"80871","#text":"20 Javanese Spearmen"},{"@_locid":"91809","#text":"14 Nizam Fusiliers"},{"@_locid":"102881","#text":"Particularly fattened Cattle containing 600 Food that can fatten further."},{"@_locid":"110316","#text":"Ships 4 Owlhoots and for each shipment you have sent so far this game you receive 1 additional Sharpshooter."},{"@_locid":"122384","#text":"Returns 10 Wood and 10 Coin for each Unit you have lost so far this game (up to a maximum of 1200 resources)."},{"@_locid":"122558","#text":"Extortionate interest rates improve Lombard return on investment.\\n • Each 0.7 Food converted to Coin grants 1.00\\n • Each 0.7 Wood converted to Coin grants 1.00"},{"@_locid":"124518","#text":"Ships 5 Lipka Tatars. Units armed with a bow gain more range."},{"@_locid":"125278","#text":"Ships 5 Sipahi and increases hand armor of all Sipahi by order of the Sultan."},{"@_locid":"125446","#text":"Grants 6 Hussars of Death which clear all in their path."},{"@_locid":"125604","#text":"All your Javanese Spearmen transform into Revolutionaries."},{"@_locid":"125605","#text":"Yogyakarta Resistance"},{"@_locid":"200150","#text":"Treaty of Mozhaysk"},{"@_locid":"200151","#text":"Delivers some Royal Huntsmen and allows you to train additional Royal Huntsmen from the Royal Embassy."},{"@_locid":"200152","#text":"Carbine Cavalry attack, range and armor increased."},{"@_locid":"200153","#text":"13 Rangers"},{"@_locid":"200154","#text":"Batavian Merchant"},{"@_locid":"200155","#text":"3 Outpost Wagons"},{"@_locid":"200156","#text":"Fully replaces your Light cavalry units in the Stable with Guard War Wagons."},{"@_locid":"160043","#text":"The Inca Empire dominated the Andean region not just through remarkable administration and military logistics, but also with a series of extensive strongholds, often situated on mountains or other strategically important locations. Combinations of stone walls, ramparts, and earthworks formed defensible positions from which the Inca could control the surrounding territory.\\n \\nStrongholds such as Saqsahuaman, Machu Picchu, and Ollantaytambo played a critical role in the deadly conflict between the Spanish and the Inca, frustrating attempts by the former to conquer Inca land and the latter to retake it. Despite superior Spanish technology, the firm earthworks and stone ramparts provided a surprisingly staunch resistance against assaults, while defenders used the surrounding terrain to great effect in hampering hostile advances."}]}}}}