{"?xml":{"@version":"1.0","@encoding":"UTF-16"},"stringmods":{"stringtable":{"language":{"@name":"PortugueseBrazil","string":[{"@_locid":"36018","#text":"14 janízaros"},{"@_locid":"37453","#text":"Envia 1 Falconete. As fortificações podem treinar falconetes e morteiros."},{"@_locid":"44340","#text":"O Sumo Sacerdote de Quetzalcóatl envia 12 Cavaleiros Jaguar Olheiros e aumenta o ataque e os pontos de vida de todos os Cavaleiros Jaguar Olheiros."},{"@_locid":"44443","#text":"18 bisões"},{"@_locid":"44446","#text":"11 bisões"},{"@_locid":"44637","#text":"Um heyoka contestador inspira seu chefe de guerra a agir contra sua natureza beligerante e aprender a ser furtivo. Seu chefe de guerra pode desacelerar os alvos atingidos."},{"@_locid":"70264","#text":"Reformas Tenpo"},{"@_locid":"80863","#text":"18 guerreiros bárbaros"},{"@_locid":"80871","#text":"20 lanceiros javaneses"},{"@_locid":"91809","#text":"14 rifleiros nizam"},{"@_locid":"102881","#text":"Gado especialmente engordado contendo 600 de Comida e que pode engordar ainda mais."},{"@_locid":"110316","#text":"Envia 4 Owlhoots e, para cada remessa que enviou neste jogo até agora, você recebe 1 Atirador de Elite adicional."},{"@_locid":"122384","#text":"Concede 10 Madeiras e 10 Moedas por cada Unidade que você perdeu até o momento (até um máximo de 1200 recursos)."},{"@_locid":"122558","#text":"Taxas de juros extorsivas melhoram o retorno sobre o investimento de Bancos Lombardos.\\n • Cada 0,7 de Alimento convertido em Moeda concede 1.00\\n • Cada 0,7 de Madeira convertida em Moeda concede 1.00"},{"@_locid":"124506","#text":"Os Rastreadores Reais deixam de coletar comida, mas tornam-se lutadores consideravelmente melhores e têm um limite de construção aumentado."},{"@_locid":"124510","#text":"Suas unidades de Escaramuçadores, especialmente os Rastreadores Reais, causam um pouco mais de dano contra outros Escaramuçadores."},{"@_locid":"124518","#text":"Envia 5 Tártaros de Lipka. Unidades armadas com um arco ganham mais alcance."},{"@_locid":"125278","#text":"Envia 5 Sipahi e aumenta as manoplas de toda a Sipahi por ordem do Sultão."},{"@_locid":"125446","#text":"Concede 6 hussardos da morte que acabam com tudo em seu caminho."},{"@_locid":"125604","#text":"Todos os seus lanceiros javaneses se transformam em Revolucionários"},{"@_locid":"125605","#text":"Resistência de Yogyakarta"},{"@_locid":"200150","#text":"Tratado de Mojaisk"},{"@_locid":"200151","#text":"Entrega alguns Rastreadores Reais e permite que você treine rastreadores reais adicionais na Embaixada Real."},{"@_locid":"200152","#text":"Ataque, alcance e armadura das Cavalarias com Carabina aumentam."},{"@_locid":"200153","#text":"13 Patrulheiros"},{"@_locid":"200154","#text":"Mercador Batavo"},{"@_locid":"200155","#text":"3 Carroças de Posto Avançado"},{"@_locid":"200156","#text":"Substitui totalmente as Unidades de Cavalaria Leve no seu Estábulo por Carroças de Guerra da guarda."},{"@_locid":"160043","#text":"O Império Inca dominou a região andina não apenas através de uma administração notável e logística militar, mas também com uma série de extensos redutos, muitas vezes situados em montanhas ou outros locais estrategicamente importantes. Combinações de muros de pedra, muralhas e fortificações formavam posições defensáveis das quais os incas podiam controlar o território circundante.\\n \\nRedutos como Saqsahuaman, Machu Picchu e Ollantaytambo desempenharam um papel essencial no conflito mortal entre os espanhóis e os incas, frustrando as tentativas dos primeiros de conquistar a terra inca e dos últimos de retomá-la. Apesar da tecnologia espanhola superior, as fortificações firmes e as muralhas de pedra forneciam uma resistência surpreendentemente forte contra os ataques, enquanto os defensores usavam o terreno circundante com grande eficiência para dificultar avanços hostis."}]}}}}